<?php
$keywords = ['Путешествия', 'Путевки_в_Турцию', 'Мальдивы', 'Финляндия', 'Корфу', 'Швеция'];

$anchor =["Color"=>["white", "red", "green"], 
"Path"=>["#info", "#ao", "#contacts"], 
"Content"=>["Главная", "О нас", "Контакты"]
];

$info = ['Представьте себе все лучшее, что есть в России: широкие просторы, разнообразная природа, щедрая душа, девушки особой красоты, баня в конце концов. Добавьте к этому все то, чем так привлекательна Москва: гастрономические рестораны, безудержные вечеринки, звезды ТВ и инстаграмма вокруг. Взболтайте, но не смешивайте и получите Розу Хутор 2017 – правильный баланс здорового лайфстайла и роскоши.', 'Красная поляна также радует своей доступностью: перелет занимает 2,5 часа, иметь визу необходимости нет, заказать такси можно через привычное приложение за 1400 руб., а время в пути от аэропорта до отеля составляет менее часа! Ну, где еще такое есть? При этом местная инфраструктура не просто ничуть не уступает Альпам, но и даже предвосхищает ожидания: здесь вкуснее, уютнее и веселее. Я уже не говорю об удивительном контрасте температур – наверху зима, а внизу лето!', 'Более того, несмотря на весну за окном, успеть все это оценить лично совсем не поздно – рекордное количество снега обещает продлить сезон на весь апрель, а курорт тем временем предлагает на этот период очень привлекательные цены!', 'В общем, какое бы время вы ни выбрали, Роза Хутор удивит и подарит желание говорить о России с восторгом!'];

$headers = ["Путешествуй красиво! Блог в фотографиях", "Причины воспользоваться нашими турами"];

$li_info = ["Задорные аниматоры", "Просторные номера", "Комфортные самолеты", "Мягкий песок на пляже"];

$cards = ["Img"=>["card__moscow", "card__london", "card__africa", "card__north", "card__south", "card__australia"], 
"Header"=>["Путешествия по России", "Путешествия по Европе", "Путешествия по Африке", "Путешествия по Северной Америке", "Путешествия по Южной Америке", "Путешествия по Австралии"],
"Parag"=>["Медведи, матрешки, балалайки", "Разные страны - разные культуры", "Классные сафари, величественные львы и бескрайние саванны", "Новый свет своими глазами", "Южная Америка ждет нас! И там куда безопаснее, чем в фильмах", "Посмотри на мир вниз головой"]
];

$faq = ["Quest"=>["Сколько за тур?", "Сколько стоит виза?", "Можно ли полетать на воздушном шаре?"],
"Answer"=>["Недорого. В дороге накормим.", "Зачем виза, мы так провезем.", "Можно, но недолго."]
];

$places = ["Путешествия по Украине", "Путешествия по Китаю", "Путешествия по Финляндии", "Путешествия по Норвегии", "Путешествия по Швеции"];